SourceLANGID=1033
LANGID=1045
Generator=DKLang Translation Editor v3.0
LastModified=2007-03-02 09:41:39

[Main]
00000001=PhotoView
00000040=ToolBar1
00000041=ToolButton5
00000044=ToolButton7
00000045=ToolButton13
00000046=ToolButton17
00000057=Main
00000058=<P>.Height\n<P>.Left\n<P>.PixelsPerInch\n<P>.Top\n<P>.Width\n<P>.WindowState\nFlipContainer.<P>.Visible\nFlipContainer.<P>.Width\nFlipContainer.FlipPanel1.<P>.Expanded\nFlipContainer.FlipPanel2.<P>.Expanded\nShellTree.<P>.Width\n
00000059=SOFTWARE\\MiTeC\\PhotoView\\1.x
00000060=Obrót w lewo
00000061=Obrót w lewo
00000062=Obrót w prawo
00000063=Obrót w prawo
00000064=Lustro w pionie
00000065=Lustro w pionie
00000066=Lustro w poziomie
00000067=Lustro w poziomie
00000068=O aplikacji...
00000069=O aplikacji
00000070=Skalowanie
00000071=Skalowanie
00000074=Lupa
00000075=Lupa
00000076=Koniec
00000077=Koniec
00000078=Negatyw
00000079=Negatyw
00000080=Skala szarości
00000081=Skala szarości
00000082=Następny
00000083=Następny
00000084=Poprzedni
00000085=Poprzedni
00000086=Wyrównanie histogramu
00000087=Wyrównanie histogramu
00000088=Ustawienia...
00000089=Ustawienia
00000090=Pełny ekran
00000091=Pełny ekran
00000092=Kopiuj
00000093=Kopiuj
00000094=Kopiuj sekcję
00000095=Kopiuj sekcję
00000096=Zapisz...
00000097=Zapisz
00000098=Podgląd
00000099=Odśwież
00000100=Odśwież
00000101=Plik
00000106=Edycja
00000107=Widok
00000109=Pomoc
00000146=Język
00000147=rfDesktop
00000148=Histogram
00000172=Ustawienia lupy
00000174=Przeźroczystość:
00000176=Powiększenie:
00000178=Obrót:
00000180=Interpolacja
00000181=EXIF detale
00000182=ToolButton18
00000183=EXIF detale

[Prefs]
00000001=Ustawienia
00000005=OK
00000006=Anuluj
00000008=Właściwości
00000010=Filtr:
00000011=Nearest\nDraft\nLinear\nCosine\nSpline\nLanczos\nMitchell\n
00000012=Powiązane rozszerzenia
00000016=Typ pliku
00000017=Opis
00000020=Zaznacz
00000021=Odznacz

[EXIF]
00000001=EXIF detale
00000021=IFD 0 \n EXIF Sub IFD\n EXIF Współpraca IFD \n Notatka \n IFD 1\n Podgląd\n
00000022=ID
00000023=Atrybut
00000024=Wartość

[$CONSTANTS]
lc_Dimensions=Rozmiary
lc_EXIF=EXIF
lc_ImageFormat=Format
lc_Images=ilość obrazów
lc_Magnification=Powiększenie
lc_MakerNote=Notatka
lc_Opacity=Przezroczystość
lc_Overview=Streszczenie
lc_Rotation=Obrót
lc_Size=Wielkość
lc_ThumbsCreated=Galeria tworzona
lc_Timestamp=Data
